<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0">    <dict>        <key>PayloadContent</key>        <dict>            <key>URL</key>            <string>{{RESPONSE_URL}}</string>            <key>DeviceAttributes</key>            <array>                <string>PRODUCT</string>                <string>SERIAL</string>                <string>VERSION</string>                <string>UDID</string>                <string>IMEI</string>                <string>MEID</string>            </array>        </dict>        <key>PayloadOrganization</key>        <string>UDID Tools</string>        <key>PayloadDisplayName</key>        <string>Device Identification Profile</string>        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadUUID</key>        <string>{{PAYLOAD_UUID}}</string>        <key>PayloadIdentifier</key>        <string>tool.udid.mdm</string>        <key>PayloadDescription</key>        <string>This profile allows the service to securely retrieve your device's unique identifier (UDID) and related information.</string>        <key>PayloadType</key>        <string>Profile Service</string>    </dict></plist>